[{
        "id": 1,
        "time": 12,
        "img": "../image/quangtruongbadinh-langBac.jpg",
        "name": "Tour tham quan Quảng trường Ba Đình",
        "address": "Hà Nội",
        "price": "$50.00",
        "rate": 5,
        "description": "Đây là tour du lịch cung cấp cơ hội để bạn khám phá Quảng trường Ba Đình và khu vực xung quanh. Bạn sẽ được tham quan Cột cờ Hà Nội, Nhà Quốc hội Việt Nam, và nhiều di tích lịch sử khác trong khu vực này."
    },
    {
        "id": 2,
        "time": 1,
        "img": "../image/grandWorld.jpg",
        "name": "Mega Grand World",
        "address": "Hưng Yên",
        "price": "$48.00",
        "rate": 5,
        "description": "Mega Grand World Hà Nội là phân khu shophouse thuộc dự án đại đô thị Vinhomes Ocean Park 3 – The Crown tại huyện Văn Giang, Hưng Yên. Tọa lạc tại vị trí đắc địa, kết nối 2 dự án đô thị biển Vinhomes Ocean Park 2 và Vinhomes Ocean Park 3, phân khu Mega Grand World Hà Nội với 800 căn shophouse hứa hẹn sẽ mang đến những trải nghiệm sống và nghỉ dưỡng khác biệt tại phía Đông Hà Nội."
    },
    {
        "id": 3,
        "time": 7,
        "img": "../image/nhathoducba.jpg",
        "name": "Tour khám phá thành phố",
        "address": "TP Hồ Chí Minh",
        "price": "$45.00",
        "rate": 5,
        "description": "Tour này thường bao gồm việc tham quan các điểm du lịch nổi tiếng của thành phố như Công viên 30/4, Nhà thờ Đức Bà Sài Gòn, Cung điện Thống Nhất, Chợ Bến Thành và khu phố Tây Bùi Viện."
    },
    {
        "id": 4,
        "time": 2,
        "img": "../image/codohue.jpg",
        "name": "Tour tham quan cố đô Huế 2 ngày 1 đêm",
        "address": "Huế",
        "price": "1000000",
        "rate": 4,
        "description": "Tour này cho phép bạn có nhiều thời gian hơn để khám phá cố đô Huế. Ngoài việc tham quan các điểm du lịch chính, bạn cũng có thể tham gia vào các hoạt động như đi thuyền trên sông Hương, thưởng thức ẩm thực đặc sản Huế và tham quan làng nghề truyền thống."
    },
    {
        "id": 5,
        "time": 3,
        "img": "../image/daophuquoc.jpg",
        "name": "Tour tham quan hòn đảo",
        "address": "Kiên Giang",
        "price": "1000000",
        "rate": 4,
        "description": "Tour này cho phép bạn khám phá các địa điểm nổi tiếng trên hòn đảo Phú Quốc như Bãi Sao, Suối Tranh, Cáp treo Hòn Thơm, Vườn Quốc Gia Phú Quốc và tham quan các làng chài truyền thống."
    },
    {
        "id": 6,
        "time": 5,
        "img": "../image/nhatrang.jpg",
        "name": "Tour đi lặn biển",
        "address": "Nha Trang",
        "price": "1000000",
        "rate": 4,
        "description": "Nha Trang là một điểm đến nổi tiếng cho lặn biển. Tour này cho phép bạn khám phá các điểm lặn biển đẹp như Rạn san hô Bãi Dài, Rạn san hô Mũi Né, Rạn san hô Hòn Mun và Rạn san hô Con Se Tre. Bạn sẽ có cơ hội ngắm nhìn đại dương sâu thẳm và khám phá động vật biển đa dạng."
    },
    {
        "id": 7,
        "time": 9,
        "img": "../image/chonoi.jpg",
        "name": "Tour chợ Nổi Cái Răng",
        "address": "Cần Thơ",
        "price": "$20.00",
        "rate": 4,
        "description": "Chợ nổi Cái Răng là một trong những chợ nổi nổi tiếng nhất ở Cần Thơ. Tour này cho phép bạn trải nghiệm cuộc sống độc đáo trên sông với hàng trăm gian hàng bán đủ loại hàng hóa như rau củ, trái cây, đồ gốm và đặc sản địa phương. Bạn có thể đi thuyền qua chợ, tham quan và mua sắm."
    },
    {
        "id": 8,
        "time": 6,
        "img": "../image/hoguom.jpg",
        "name": "Tour tham quan Hồ Gươm và khu phố cổ",
        "address": "Hà Nội",
        "price": "$15.00",
        "rate": 4,
        "description": "Tour này cho phép bạn khám phá Hồ Gươm và khu phố cổ xung quanh nó. Bạn có thể tham quan Đền Ngọc Sơn, Chùa Hương và Hàng Đậu, đi dạo trên phố Hàng Gai và thưởng thức các món ăn đặc sản đường phố."
    },
    {
        "id": 9,
        "time": 12,
        "img": "../image/vungtau.jpg",
        "name": "Tour tham quan các bãi biển",
        "address": "Vũng Tàu",
        "price": "$15.00",
        "rate": 4,
        "description": "Vũng Tàu có nhiều bãi biển đẹp như Bãi Trước, Bãi Dứa, Bãi Dâu và Bãi Dua. Tour này cho phép bạn tham quan và tắm biển tại các bãi biển này, thư giãn và tận hưởng không gian biển xanh."
    },
    {
        "id": 10,
        "time": 8,
        "img": "../image/buonmathuot.jpg",
        "name": "Tour tham quan Khu du lịch Đray Nur",
        "address": "Đắk Lắk",
        "price": "$40.00",
        "rate": 4,
        "description": " Đray Nur là một khu du lịch sinh thái nằm cách trung tâm Buôn Ma Thuột khoảng 30 km. Tour này cho phép bạn khám phá cảnh đẹp của đồng cỏ, thác nước và suối trong khu du lịch, cũng như trải nghiệm các hoạt động như câu cá, leo núi và tham quan làng cổ."
    },
    {
        "id": 11,
        "time": 10,
        "img": "../image/sapa.jpg",
        "name": "Tour leo Fansipan",
        "address": "Lào Cai",
        "price": "$30.00",
        "rate": 5,
        "description": "Fansipan là đỉnh núi cao nhất của Việt Nam và nằm gần Sapa. Tour này cho phép bạn leo đỉnh Fansipan và khám phá cảnh quan tuyệt đẹp từ đỉnh núi. Đây là một trải nghiệm thú vị và thử thách cho những người yêu thích leo núi."
    },
    {
        "id": 12,
        "time": 11,
        "img": "../image/dalat.jpg",
        "name": "Tour tham quan các vườn hoa",
        "address": "Lâm Đồng",
        "price": "$40.00",
        "rate": 4,
        "description": "Đà Lạt được biết đến với vẻ đẹp hoa tuyệt vời. Tour này cho phép bạn tham quan các vườn hoa như Vườn hoa Đà Lạt, Vườn hoa Công viên 3/4 và Vườn hoa Thung lũng Hồng. Bạn sẽ được ngắm nhìn cảnh quan đầy màu sắc và thấy hương thơm của các loại hoa đặc trưng."
    },
    {
        "id": 13,
        "time": 8,
        "img": "../image/thacbanGioc.jpg",
        "name": "Tour ngày đi thác Bản Giốc",
        "address": "Cao Bằng",
        "price": "$40.00",
        "rate": 4,
        "description": "Tour này thường kéo dài một ngày và bắt đầu từ thành phố Cao Bằng. Bạn sẽ đi xe ô tô đến thác Bản Giốc, một trong những thác nước lớn nhất và đẹp nhất ở Việt Nam. Bạn có thể tham quan, chụp ảnh và ngắm cảnh đồng bằng sông Quây và biên giới Việt-Trung."
    },
    {
        "id": 14,
        "time": 10,
        "img": "../image/cualo.jpg",
        "name": "Tour ngắn ngày đến biển Cửa Lò",
        "address": "Nghệ An",
        "price": "$30.00",
        "rate": 3,
        "description": "Tour này thường kéo dài một ngày và khởi hành từ thành phố Vinh, tỉnh Nghệ An. Bạn sẽ có cơ hội thăm quan bãi biển Cửa Lò, một trong những bãi biển đẹp và thu hút du khách ở miền Trung. Bạn có thể tắm biển, tham gia các hoạt động thể thao nước và thưởng thức hải sản tươi ngon."
    },
    {
        "id": 15,
        "time": 11,
        "img": "../image/vinhhalong.jpg",
        "name": "Tour ngắn ngày tham quan Vịnh Hạ Long",
        "address": "Quảng Ninh",
        "price": "$40.00",
        "rate": 4,
        "description": "Tour này thường kéo dài một ngày và khởi hành từ thành phố Hạ Long. Bạn sẽ có cơ hội tham quan các điểm đẹp trong Vịnh Hạ Long như Hang Đầu Gỗ, Hang Sửng Sốt, Đảo Ngọc, Đảo Ti Tốp và thưởng thức bữa trưa trên du thuyền trên biển. Bạn có thể tận hưởng cảnh quan đẹp của Vịnh Hạ Long và tham gia vào các hoạt động như kayak, lặn biển và tham quan hang động."
    }
]